<?php

if ( ! defined( 'ABSPATH' ) ) {
	exit;
} // Exit if accessed directly

return array( 'あそこ', 'あっ', 'あの', 'あのかた', 'あの人', 'あり', 'あります', 'ある', 'あれ', 'いう', 'います', 'いる', 'うち', 'および', 'おり', 'おります', 'かつて', 'から', 'ここ', 'こちら', 'こと', 'この', 'これ', 'これら', 'さらに', 'しかし', 'する', 'せる', 'そこ', 'そして', 'その', 'その他', 'その後', 'それ', 'それぞれ', 'それで', 'ただし', 'たち', 'ため', 'たり', 'だっ', 'だれ', 'でき', 'できる', 'です', 'では', 'でも', 'という', 'といった', 'とき', 'ところ', 'として', 'とともに', 'とも', 'と共に', 'どこ', 'どの', 'ない', 'なお', 'なかっ', 'ながら', 'なく', 'なっ', 'など', 'なに', 'なら', 'なり', 'なる', 'なん', 'において', 'における', 'について', 'にて', 'によって', 'により', 'による', 'に対して', 'に対する', 'に関する', 'ので', 'のみ', 'ほか', 'ほとんど', 'ほど', 'ます', 'また', 'または', 'まで', 'もの', 'ものの', 'よう', 'より', 'られ', 'られる', 'れる', '及び', '彼女', '我々', '特に', '私達', '貴方', '貴方方' );
