<?php

if ( ! defined( 'ABSPATH' ) ) {
	exit;
} // Exit if accessed directly

return array( 'ئێمە', 'ئێوە', 'ئەم', 'ئەو', 'ئەوان', 'ئەوەی', 'بۆ', 'بێ', 'بێجگە', 'بە', 'بەبێ', 'بەدەم', 'بەردەم', 'بەرلە', 'بەرەوی', 'بەرەوە', 'بەلای', 'بەپێی', 'تۆ', 'تێ', 'جگە', 'دوای', 'دوو', 'دە', 'دەکات', 'دەگەڵ', 'سەر', 'لێ', 'لە', 'لەبابەت', 'لەباتی', 'لەبارەی', 'لەبرێتی', 'لەبن', 'لەبەر', 'لەبەینی', 'لەدەم', 'لەرێ', 'لەرێگا', 'لەرەوی', 'لەسەر', 'لەلایەن', 'لەناو', 'لەنێو', 'لەو', 'لەپێناوی', 'لەژێر', 'لەگەڵ', 'من', 'ناو', 'نێوان', 'هەر', 'هەروەها', 'وەک', 'پاش', 'پێ', 'پێش', 'چەند', 'کرد', 'کە' );
